Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/bures-boahtin-raavrevijhke.html.tmx
Source language: sme
Languages: smj

source: Bures boahtin Raavrevijhke / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
smj: Buorisboahtem Raavrevijhke / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: Bures boahtin Raavrevijhke
smj: Buorisboahtem Raavrevijhke

source: Sámediggi ja Raavrevijhke tjielte vuolláičállet ovttasbargošiehtadusa guovttegielatvuođa birra.
smj: Sámedigge ja Raavrevijhke suohkan vuollájtjálli aktisasjbarggosjiehtadusáv guovtegielakvuoda gáktuj.

source: – Lean hui ilus go Raavrevijhke tjielte háliida leat mielde ovddideamen lullisámegiela, dadjá ráđđelahttu Ellinor Marita Jåma.
smj: – Viehka ávvusav gå Raavrevijhke suohkan sihtá oassálasstet oarjjelsámegielav åvddånahttet ja åvdedit, javllá rádeájras Ellinor Marita Jåma.

source: Raavrevijhke lea Jåma ruovttusuohkan.
smj: Raavrevijhke le Jåma sijddasuohkan.

source: Sámedikkis leat ovttasbargošiehtadusat logi suohkaniin ja njeljiin fylkkasuohkaniin.
smj: Sámedikken li aktisasjbarggosjiehtadusá lågij suohkanij ja nieljij fylkkasuohkanij.

source: Šiehtadus Raavrevijhke suohkaniin vuolláičállojuvvui čoahkkimis gaskal Sámedikki, suohkaniid ja fylkkasuohkaniid ovttasbargošiehtadusaid čuovvoleami oktavuođas.
smj: Raavrevijhke suohkana sjiehtadus vuollájtjáleduváj gå Sámedigge, suohkana ja fylkkasuohkana æjvvalin aktisasjbarggosjiehtadusájt tjuovvolit.

source: - Suohkanat ja fylkkasuohkanat leat deaŧalaččat sámegiela ovddidanbarggus.
smj: - Suohkana ja fylkkasuohkana li ájnnasa gå galggá sámegielav åvddånahttet.

source: Danne mii leat ilus go suohkanat ja fylkkasuohkanat váldet ovddasvástádusa das ahte sámegiella galgá leat ealli giellan maiddái boahtteáiggis.
smj: Danen lip viehka ávon gå suohkana ja fylkkasuohkana åvdåsvásstádusáv válldi váj sámegiela galggi ielle giela boahtteájgijda aj.

source: Sámedikki mihttomearri lea ahte ovttasbargošiehtadusat galget leat reaidun buori gulahallamii ja ovttasbargui sámegielain.
smj: Sámedikke ulmme le aktisasjbarggosjiehtadusá galggi ræjddon buorre guládallamij ja aktisasjbargguj sámegiela vuoksjuj.

source: Das maid mii válljet odne dahkat, lea mearkkašupmi sámegielaid boahtteáigái, dadjá ráđđelahttu Ellinor Marita Jåma.
smj: Majt uddni válljit mierkki juojddáv sámegielaj boahtteájggáj, javllá rádeájrasEllinor Marita Jåma.

source: Sámegiela hálddašanguovllus lea sámegiella ja dárogiella ovttadássásaš gielat.
smj: Sáme giellaháldadimguovlon li sáme- ja dárogiela avtaárvvusasj giela.

source: Dat mearkkaša ahte buohkain lea vuoigatvuohta oažžut bálvalusaid sámegillii go sii váldet oktavuođa suohkaniin dahje eará almmolaš etáhtaiguin.
smj: Dat mierkki juohkkahattjan le riektá sámegiellaj dievnastuvvat gå válldá aktijvuodav suohkanijn ja ietjá almulasj ásadusájn.

source: Eanet dieđuid addá ráđđálahttu Ellinor Marita Jåma, + 47 916 13 460
smj: Ienep diedo:Rádeájras Ellinor Marita Jåma, + 47 916 13 460
